PeterJausovec.vscode-docker
alefragnani.Bookmarks
cduruk.thrift
dan-c-underwood.arm
donjayamanne.python
eriklynd.json-tools
felixfbecker.php-debug
keyring.Lua
lukehoban.Go
mohsen1.prettify-json
ms-vscode.cpptools
ms-vscode.csharp
ms-vscode.latex
ms-vscode.PowerShell
peterj.proto
ryu1kn.annotator
streetsidesoftware.code-spell-checker
twxs.cmake
